tap "go-task/tap"
tap "homebrew/bundle"
tap "kaiiy/tap"
brew "bat"
brew "bottom"
brew "eza"
brew "fd"
brew "fzf"
brew "gcc"
brew "gh"
brew "neovim"
brew "pwgen"
brew "ripgrep"
brew "rustscan"
brew "topgrade"
brew "trash"
brew "zellij"
brew "zip"
brew "uv"
brew "go-task/tap/go-task"
brew "kaiiy/tap/mohaya"
brew "kaiiy/tap/aicommits"
brew "kaiiy/tap/gh-clone"
