tap "go-task/tap"
tap "homebrew/bundle"
tap "kaiiy/tap"
tap "tgotwig/linux-dust"
brew "bat"
brew "bottom"
brew "python@3.12"
brew "deno"
brew "difftastic"
brew "duf"
brew "dust"
brew "eza"
brew "fd"
brew "fzf"
brew "gcc"
brew "gh"
brew "hexyl"
brew "jq"
brew "jnv"
brew "latexindent"
brew "neovim"
brew "pipx"
brew "procs"
brew "poppler"
brew "pwgen"
brew "ripgrep"
brew "rustscan"
brew "topgrade"
brew "trash-cli"
brew "zellij"
brew "zip"
brew "go-task/tap/go-task"
brew "kaiiy/tap/mohaya"
brew "kaiiy/tap/aicommits"
