tap "go-task/tap"
tap "homebrew/bundle"
tap "tgotwig/linux-dust"

brew "python@3.11"
brew "bat"
brew "bottom"
brew "deno"
brew "duf"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "hexyl"
brew "jq"
brew "latexindent"
brew "neovim"
brew "procs"
brew "pwgen"
brew "python-gdbm@3.11"
brew "python-tk@3.11"
brew "ripgrep"
brew "rustscan"
brew "topgrade"
brew "trash-cli"
brew "zellij"
brew "zip"
brew "go-task/tap/go-task"
